[
    {
      "titulo": "Só você faz isso comigo...",
      "mensagem": "Você me desmonta com um sorriso, me acalma com a voz, me acelera com o olhar. Desde que chegou, nenhum som faz sentido fora do seu 'eu tô aqui'."
    },
    {
      "titulo": "Quando você me chama de seu...",
      "mensagem": "É como se o mundo ficasse no lugar. Você basta. Você é meu sempre. Você é o som do meu coração."
    },
    {
      "titulo": "No futuro, eu ainda vou te escolher.",
      "mensagem": "Mesmo se o tempo passar, se tudo virar de cabeça pra baixo… vai ser você. Porque amar você não é escolha. É destino."
    },
    {
      "titulo": "Acordar com você no pensamento",
      "mensagem": "Todo dia começa bem quando lembro da sua existência. Você é meu motivo bobo de sorrir em silêncio."
    },
    {
      "titulo": "Amar você é tão leve",
      "mensagem": "Não é peso, nem esforço. É natural. Você me faz querer ser melhor sem me exigir nada. É isso que é amor de verdade."
    },
    {
      "titulo": "Seu abraço é meu lar",
      "mensagem": "Em seus braços, encontro a paz que o mundo lá fora não pode oferecer. É onde meu coração se sente em casa."
    },
    {
      "titulo": "Seu sorriso ilumina meu dia",
      "mensagem": "Basta um sorriso seu para que meu mundo ganhe cor e sentido. Você é minha luz."
    },
    {
      "titulo": "Cada momento ao seu lado é único",
      "mensagem": "Com você, até os momentos simples se tornam especiais. Sua presença transforma tudo em magia."
    },
    {
      "titulo": "Você é meu sonho realizado",
      "mensagem": "Sempre sonhei com um amor assim, e então você chegou, superando todas as minhas expectativas."
    },
    {
      "titulo": "Te amar é minha maior alegria",
      "mensagem": "Não há nada que me faça mais feliz do que te amar e ser amado por você."
    },
    {
      "titulo": "Você é minha inspiração diária",
      "mensagem": "Seu amor me inspira a ser melhor a cada dia. Com você, tudo faz mais sentido."
    },
    {
      "titulo": "Nosso amor é eterno",
      "mensagem": "A cada dia que passa, tenho mais certeza de que nosso amor é para sempre."
    },
    {
      "titulo": "Você completa meu mundo",
      "mensagem": "Antes de você, algo faltava. Agora, tudo está completo com sua presença."
    },
    {
      "titulo": "Seu amor é meu refúgio",
      "mensagem": "Em meio às tempestades da vida, seu amor é o porto seguro onde encontro paz."
    },
    {
      "titulo": "Você é meu tudo",
      "mensagem": "Não consigo imaginar minha vida sem você. Você é meu tudo, meu amor, minha vida."
    },
    {
      "titulo": "Amar você é fácil",
      "mensagem": "Com seu jeito doce e carinhoso, amar você se tornou a coisa mais natural do mundo."
    },
    {
      "titulo": "Você é meu melhor amigo e amor",
      "mensagem": "Além de meu grande amor, você é meu confidente, meu parceiro, meu melhor amigo."
    },
    {
      "titulo": "Cada dia ao seu lado é uma bênção",
      "mensagem": "Acordar e saber que tenho você é a maior dádiva que a vida me deu."
    },
    {
      "titulo": "Você é minha razão de sorrir",
      "mensagem": "Seu amor traz alegria aos meus dias e um sorriso constante ao meu rosto."
    },
    {
      "titulo": "Com você, tudo é melhor",
      "mensagem": "Sua presença torna tudo mais leve, mais bonito, mais feliz. Com você, tudo é melhor."
    }
  ]
  